[
    {
        "name": "SID",
        "logo": "https://adhocdata.vercel.app/static/partners/sid-publicitat.jpg",
        "description": "Amb seu a Figueres, aquest estudi situat a comarques treballa en projectes internacionals amb treballs que han arribat a llocs com Japó (Conjunt d’il·lustracions per a un espectacle audiovisual al circuit de Motegui), Finlàndia, els Estats Units o Suïssa, al Museu Olímpic de Lausana, on es va dissenyar i coordinar l’exposició “High Sports top Spirits” dedicada a promocionar “The World Games”. Paral·lelament a la feina gràfica tradicional, Sid Estudi estudia el terreny de les noves tecnologies de comunicació visual com l’entorn web o la interacció.",
        "id": "001"
    },
    {
        "name": "OXYGEN",
        "logo": "https://adhocdata.vercel.app/static/partners/oxygen.jpg",
        "description": "Oxygen és una empresa tecnològica i creativa amb seu a Barcelona amb més de 18 anys de trajectòria, en la qual hi ha experts en comunicació corporativa, disseny web, programació i sistemes informàtics, per a la realització de projectes ambiciosos a Internet. La nostra col·laboració amb aquesta empresa ens permet posar a disposició dels nostres clients un conjunt de serveis comunicatius i productes tecnològics avançats per potenciar la identitat digital corporativa a la xarxa. És una empresa petita per disseny. S’han resistit a la temptació de créixer més perquè creuen que treballen millor mantenint-se petits i mantenint la capacitat d’establir relacions a llarg termini amb els seus clients.",
        "id": "002"
    },
    {
        "name": "MARTA CARRETÉ",
        "logo": "https://adhocdata.vercel.app/static/partners/marta-carrete.jpg",
        "description": "Especialista en comunicació i màrqueting estratègic. Llicenciada en Belles Arts per la UB. Projectes Publicitaris i Clients: Mediació i Negociació a l’Institut Superior de Màrqueting. La seva trajectòria professional portant a terme la gestió dels departaments de Comunicació i RRPP a sectors de healthcare i organitzacions no governamentals i posteriorment a sectors enfocats a l’empresa privada, ens aporta la solidesa i l’experiència necessària per a desenvolupar els nostres programes de comunicació. Aportant d’aquesta manera el planning i implementació des d’una òptica 360º dels projectes en un enfocament global d’orientació tant estratègica com gràfica.",
        "id": "003"
    },
    {
        "name": "LAURA ÁLVAREZ",
        "logo": "https://adhocdata.vercel.app/static/team/laura-alvarez-perfil-adhoc-cultura.jpg",
        "description": "Graduada en Arqueologia per la Universitat de Barcelona (2016) i Màster en Gestió del Patrimoni Cultural i Museologia per la mateixa universitat(2018). Membre del GRAP Grup de Recerca en Arqueologia Protohistòrica, s'està especialitzant en Arqueologia Tèxtil, amb especial èmfasi en contextos de la primera edat del ferro (ss. VIII – V ane). Juntament amb la seva tasca com a arqueòloga, col·labora activament en diver sos projectes museològics i de difusió cultural des del passat 2017.",
        "id": "004"
    },
    {
        "name": "ESPAI COCREACTIU",
        "logo": "https://adhocdata.vercel.app/static/partners/espai-creactiu.jpg",
        "description": "Espai Creactiu neix per posar a l'abast de tothom les eines necessàries per dur a terme les idees i projectes tant d'entreteniment com professionals que l'usuari pugui imaginar. Fa un temps que la filosofia <em>Maker</em> s'ha posat de moda, va molt més enllà del <em>fes-t'ho tu mateix</em> es tracta de compartir idees, aprendre, col·labora. Per això Espai Creactiu pretén ser un espai on puguis fabricar, intercanviar experiències, aprendre i poc a poc crear una base de coneixement a disposició que puguin aprofitar tots els amics que s'acostin a nosaltres tant virtualment com físicament.",
        "id": "005"
    },
    {
        "name": "MARTA SALA",
        "logo": "https://adhocdata.vercel.app/static/partners/marta-sala.jpg",
        "description": "La Marta Sala Rifà és llicenciada en Comunicació Audiovisual per la UPF, Màster en Màrqueting Polític per la UAB i MBA per EAE. És la responsable de creativitat i innovació de Cookie Box, i s'ha anat especialitzant en la innovació centrada en les persones. Connecta insights i metodologies per crear solucions utilitzant art, tecnologia i disciplines com la gamificació, el disseny motivacional i la comunicació estratègica. També és product owner de Quadrature, un motor d'intel·ligència co-creativa que Cookie Box està desenvolupant amb Napptilus Tech Labs. En el seu temps lliure, li agrada involucrar-se en projectes que uneixen la creativitat i l'impacte social. És membre i sòcia fundadora de La iera, associació de creadors i artesans de la Garrotxa, i del projecte abrirlacaja.com. Amb tots dos, ha participat a l'acceleradora de projectes d'innovació cívica i social CivicHub de PandoraHub",
        "id": "006"
    },
    {
        "name": "PLAY MEDIA",
        "logo": "https://adhocdata.vercel.app/static/partners/play-media.jpg",
        "description": "Una empresa de màrqueting experiencial, comunicació i disseny, formada per arquitectes, consultors de marca, experts en màrqueting, dissenyadors de producte, d'interiors i gràfic, pedagogs, directors d'art, dissenyadors 2d i 3d, creatius multimèdia, enginyers audiovisuals i especialistes en producció d'esdeveniments. Creem projectes de museografia, arquitectura corporativa, stands i pavellons, màrqueting experiencial, esdeveniments i comunicació, showrooms, espais vivencials i de difusió de producte i marca.",
        "id": "007"
    },
    {
        "name": "COMEET BCN",
        "logo": "https://adhocdata.vercel.app/static/partners/comeet-bcn.jpg",
        "description": "Comeet és una plataforma formada per professionals especialitzats en la comunicació i la cohesió d’equips amb més de 10 anys de trajectòria. Focalitzada en la millora de la comunicació entre persones i col·lectius de diversos àmbits, com l’empresa, l’àmbit familiar i infan- til, joves, adults i gent gran. Té coma a objectiu principal apropar i millorar les relacions entre les persones. Ha ideat i dinamitzat projectes per gran i petita empre- sa, Ajuntaments, Escoles, Agència de Salut Pública de Barcelona, Universitats (UB), entre molts d’altres.",
        "id": "008"
    },
    {
        "name": "BERMAC",
        "logo": "https://adhocdata.vercel.app/static/partners/bermac.jpg",
        "description": "Dissenyem, prototipeam i construïm objectes i exhibicions, convertint les teves idees en productes reals que la gent pot usar -i gaudir. Som <em>makers</em>. Ens embrutem les mans per convertir les teves idees en realitat. I gaudim fent-ho. Sempre. Amb amor i suor. Construir coses no és fàcil. Comporta tones d'amor i suor. I això és precisament el que t'oferim. De l'A a la Z. Des de prototips inicials, fins a productes acabats que pots vendre. És un camí llarg. I podem caminar-lo junts, d'inici a fi.",
        "id": "009"
    },
    {
        "name": "LA TAULA",
        "logo": "https://adhocdata.vercel.app/static/partners/la-taula-coop.jpg",
        "description": "La cooperativa LA TAULA treballa en l’àmbit de la cultura i la sostenibilitat. Ofereix serveis de consultoria a través metodologies creatives en investigació i planificació de polítiques culturals, dinamització d’espais de participació i desenvolupament de recursos formatius. Fa divulgació creativa convertint continguts culturals, socials i ambientals en jocs de taula, visites guiades, exposicions, esdeveniments singulars i recursos gràfics i audiovisuals.",
        "id": "0010"
    }
]
